#ifndef SAYETH_FIERRHEA_H
#define SAYETH_FIERRHEA_H
#define FIERRHEA \
"                 ,▌\n" \
"                ▄▓\n" \
"               ÆJ▓       ,\n" \
"              Æ  ▀█▄     ██\n" \
"             ▐  ▄▓▄▀█▄,  █▐█\n" \
"             █  █▌██ `▓ █ ▐▓\n" \
"             ▐▌ ▐█ ▀▀██▀   ▀█,\n" \
"      ╒█▄▄▄▄▄,█  █  ▐█    ╒█ ▀µ ,█\n" \
"       █     ▀  ,▀▀`      ▐██ █æ▀'▄\n" \
"       ▐▄    ═▀▀▄▄╦▓▓▌▀`▀ⁿw        ▀\n" \
"       ▐`   æ'` ▓▓▓', ¬r'   V      ▐\n" \
"     ▄P   Æ        ` ''       ▄   ,▀\n" \
"    F    Æ   4▀▀▓      ▀▀      ▄ ▄▀\n" \
"   █  █       ]█N`    ▀█ⁿ   ,, ▐   '▌  ▄▄m\n" \
"   █ ▐█       ╘▀'     ╙▀²   /// ▌   ▌ ,▓══\n" \
"▄ⁿHÅ█,╙  ╟      ╒A█▓R▄     ```⌐`█w,▄W'\n" \
"▀M▀▄ ▀█▄▄'Y        ▀▓▓▌  ┌   < Æ √`\n" \
"    ╙m'`▀▀ ╙w        `      ,∞ ,,\n" \
"              ⁿw,       ,+²'\n" \
"                    `"
#endif //SAYETH_FIERRHEA_H